#ifdef _UNICODE
wchar_t win1251toUnicode [] = {
L'Ђ',L'Ѓ',L'‚',L'ѓ',L'„',L'…',L'†',L'‡',L'€',L'‰',L'Љ',L'‹',L'Њ',L'Ќ',L'Ћ',L'Џ',
L'ђ',L'‘',L'’',L'“',L'”',L'•',L'–',L'—',L'',L'™',L'љ',L'›',L'њ',L'ќ',L'ћ',L'џ',
L' ',L'Ў',L'ў',L'Ј',L'¤',L'Ґ',L'¦',L'§',L'Ё',L'©',L'Є',L'«',L'¬',L'­',L'®',L'Ї',
L'°',L'±',L'І',L'і',L'ґ',L'µ',L'¶',L'·',L'ё',L'№',L'є',L'»',L'ј',L'Ѕ',L'ѕ',L'ї',
L'А',L'Б',L'В',L'Г',L'Д',L'Е',L'Ж',L'З',L'И',L'Й',L'К',L'Л',L'М',L'Н',L'О',L'П',
L'Р',L'С',L'Т',L'У',L'Ф',L'Х',L'Ц',L'Ч',L'Ш',L'Щ',L'Ъ',L'Ы',L'Ь',L'Э',L'Ю',L'Я',
L'а',L'б',L'в',L'г',L'д',L'е',L'ж',L'з',L'и',L'й',L'к',L'л',L'м',L'н',L'о',L'п',
L'р',L'с',L'т',L'у',L'ф',L'х',L'ц',L'ч',L'ш',L'щ',L'ъ',L'ы',L'ь',L'э',L'ю',L'я'
};
#endif
