@extends('layouts.app')

@section('head')
  <title>Громадський рух "СтопХаб" - Дізнайся все про чиновника! Майно, доходи, бізнес посадовців. Відгуки про чиновників.</title>
@endsection

@section('content')
<div class="home-page">
  <div class="search-block">
    <div class="container">
      <h1>Дізнайтесь ВСЕ про чиновника!</h1>
      <p>Громадський рух СТОПХАБ оприлюднює інформацію про чиновників, посадовців, лікарів, викладачів та всіх інших бюджетних працівників.</p>
      @include('site.parts.search')
    </div>
  </div>

  <div class="container">
    <div class="row">
      <div class="col-md-9 news-block">
        <h3>Новини</h3>

<!--
          <div class="news">
            <div class="date">12.07.2016 07:15</div>
            <a href="/worker/35166" class="title">Голованов Олександр Дмитрович</a>
            <p>
	      Управління архітектури та містобудування Одеської міської ради.<br>
              Додано інформацію про публікації в ЗМІ. 
              <a href="/worker/35166">Подивитися</a>
            </p>
          </div>
-->
          <div class="news">
            <div class="date">01.09.2016 10:17</div>
            <a href="#" class="title">Оновлений сайт ГО "Стопхаб" розпочав роботу в м. Одесі</a>
            <p>

	      На сайті оприлюднюється інформація про чиновників, посадовців, лікарів, викладачів та всіх інших бюджетних працівників м. Одеси.
	      Нагадаємо, за результатами розгляду <a href=https://petition.president.gov.ua/petition/532 target=_blank>петиції №22/000532-еп</a>, пропозицію створення сайту із всіма чиновниками та відгуками про їх роботу й оцінку було підтримано Президентом України.<br>
	      Додати інформацію на Стопхаб або залишити відгук про чиновника може кожний.<br>
	      <a href="/help">Долучайтеся!</a>

            </p>
          </div>

          <div class="news">
            <div class="date">12.04.2016 15:21</div>
            <a href="#" class="title">Стопхаб шукає волонтерів для нового проекту</a>
            <p>
	      Стопхаб шукає волонтерів у сфері журналістської діяльності та веб-розробки для реалізації нового проекту.
	      <br>Для отримання додаткової інформації, будь-ласка, <a href="/feedback">зв'яжіться з нами</a>.
            </p>
          </div>

<!--
        <div class="more">
          <a href="#">показати ще</a>
        </div>
-->

      </div>


      @include('site.parts.donate')
    </div>
  </div>
</div>
@endsection
